{

       	"step1":"Scary Teacher 3D is a stealth recreation advanced my Z & K Games in which you get a few much-deserved revenge towards your trainer Miss T, who's pretty harsh in your classmates.Deciding to get even, you sneak into her residence to install all types of hints and pranks to break her day",
	"step2":"Of course, you may keep away from her presence whilst you carry out your stunts. Though Scary Teacher 3-d functions up to ten places to play in as of writing, best Miss T’s residence is unlocked from the start. Three of those places may be unlocked via way of means of looking for sufficient ads",
	"step3":"in any vicinity, you could best bring as many as 4 objects in your individual whilst touring thru the map.Some of those objects are required to tug off the pranks, whilst others, along with color-coordinated keys and crowbars,,are used ordinarily to get beyond locked doorways or home windows",
	"step4":"You will nedd to pass this step verification, it will take few seconds from your time.",
	"step5":"Your goal right here is to interrupt Miss T’s tv so she can not watch her favored TV show, as an alternative excessive “prank” however it needs to be done. Her tv is positioned in a room to the proper of the front door, and you may want a heavy device of sorts, along with a crowbar or a hammer, to bust her tv. There are locations wherein you could discover the vital device", ",
	"step6":"The first vicinity is the basement we stated earlier, which has a crowbar stacked on the pinnacle of a container. Be careful, as the doorway would possibly have a undergo entice or and Miss T will periodically input the basement thru a close-by staircase. The 2d vicinity is a shed to the left of the residence",
	"step7":"Your 2d prank has you break Miss T’s morning cereal and at this factor you're in your own. The recreation introduces devices you could use to show the tide, starting from electricity refills to traps that stun Miss T. To equip a machine, choose it and watch an advert, and you could prompt your machine via way of means of urgent a button to the left of your inventory.",
	"CPA_LINK":"https://www.facebook.com/",


	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",

	"MO_PUB_AD_UNIT_ID":"b195f8dd8ded45fe847ad89ed1d016da",
	"MO_PUB_BANNER_ID":"b195f8dd8ded45fe847ad89ed1d016da",
	"MO_PUB_INTERSTITIAL_ID":"24534e1901884e398f1253216226017e",

	"whichAds":1,

	"isLastPageShow":false


}
